import React from 'react';

const About = () => {
    return (
        <section className='pt-8 px-12 '>
            <div>
            
            <h1 className='text-3xl font-semibold text-slate-800 text-center pb-4'>অনলাইন পাঠশালাতে আপনাকে স্বাগতম</h1>
            <p className='font-normal text-lg text-slate-800'>অনলাইন পাঠশালা সেবাধর্মী একটি ওয়েবসাইট। সরকারি, বেসরকারি ও বিভিন্ন দপ্তরের গুরুত্বপূর্ণ ও সাম্প্রতিক সময়ের সব পরিপত্র, নীতিমালা, বিজ্ঞপ্তি, নোটিশ, ফরম সন্নিবেশিত থাকবে সাইটটিতে। বিদ্যালয় ও অফিসের দৈনন্দিন কাজে বহুল ব্যবহৃত ফরম্যাটের ওয়ার্ড, এক্সেল ও এক্সেস প্রোগ্রামে তৈরি করা ফাইল নিয়মিতভাবে আপলোড করার জন্য রয়েছে নিবেদিতপ্রাণ একঝাঁক তরুণ। এছাড়াও সেবা গ্রহীতা ব্যক্তি বা প্রতিষ্ঠানের চাহিদামাফিক ফরম্যাট তৈরি করে ইমেইল, ম্যাসেঞ্জার, হোয়াটস্‌আপ বা অন্যান্য মাধ্যমে সেবাগ্রহীতাকে তাৎক্ষণিক সেবা প্রদান করার মাধ্যমে সেবা সহজীকরণ করাই আমাদের একমাত্র উদ্দেশ্য। সহজ কথায়, আপনার একজন Personal Assistance হিসেবে সার্বক্ষণিক সহযোগিতা ও সেবা প্রদান করাই আমাদের ব্রত।</p>
        
    </div>
        </section>
    );
};

export default About;